/* Best results description */
"Move the device closer to your face for the best results." = "将设备移近脸部以获得最佳效果";

/* Open description */
"NoTouch and your device will need to be open to work." = "NoTouch和您的设备需要打开才能使用";

/* Placing description */
"Place your device in front of you so your face is in the middle of the camera's frame." = "将设备放在您的面前，使您的脸在相机框的中间";

/* Battery usage description */
"Plug your device in if possible." = "尽可能插入手机";

/* Privacy description */
"Privacy comes first.\n\nNone of your data is saved.\n\nNoTouch works with no Internet." = "隐私至上\n\n您的任何数据都不会保存\n\nNoTouch不能在没有互联网的情况下使用";

/* Alert functionality description */
"When you touch your face you'll be alerted." = "触摸脸部时，您会收到提醒";

